
export const positionCounts = {
    district: {
        "जिला अध्यक्ष": 1,
        "जिला महासचिव": 1,
        "जिला संगठन मंत्री": 1,
        "जिला कोषाध्यक्ष": 1,
        "जिला मीडिया प्रभारी": 1,
        "जिला प्रभारी": 1,
        "जिला सलाहकार": 1,
        "जिला उपाध्यक्ष": 12,
        "जिला सचिव": 14,
        "जिला मंत्री": 15
    },
    block: {
        "ब्लॉक अध्यक्ष": 1,
        "ब्लॉक महासचिव": 1,
        "ब्लॉक संगठन मंत्री": 1,
        "ब्लॉक कोषाध्यक्ष": 1,
        "ब्लॉक मीडिया प्रभारी": 1,
        "ब्लॉक प्रभारी": 1,
        "ब्लॉक सलाहकार": 1,
        "ब्लॉक उपाध्यक्ष": 2,
        "ब्लॉक मंत्री": 4,
        "ब्लॉक सचिव": 4,
        "ब्लॉक महिला मोर्चा प्रमुख": 1,
        "ब्लॉक आईटी एवं सोशल मीडिया प्रभारी": 1,
        "ब्लॉक प्रशिक्षण प्रभारी": 1,
        "ब्लॉक अनुशासन प्रभारी": 1
    }
};
